tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "aria2"
brew "xz"
brew "autojump"
brew "awk"
brew "bandwhich"
brew "bat"
brew "cmatrix"
brew "flac"
brew "srt"
brew "ffmpeg"
brew "cmus"
brew "coreutils"
brew "cuetools"
brew "dust"
brew "exa"
brew "fluid-synth"
brew "fzf"
brew "glances"
brew "gnuplot"
brew "go"
brew "gotop"
brew "graphviz"
brew "htop"
brew "iftop"
brew "libheif"
brew "libomp"
brew "imagemagick"
brew "lftp"
brew "llvm"
brew "lsd"
brew "most"
brew "ncdu"
brew "neofetch"
brew "zlib"
brew "notmuch"
brew "neomutt"
brew "neovim"
brew "procs"
brew "pyenv"
brew "pyenv-pip-migrate"
brew "pyqt"
brew "ranger"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "ruby"
brew "shntool"
brew "streamlink"
brew "tealdeer"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "thefuck"
brew "tmux"
brew "urlview"
brew "weechat"
brew "wget"
brew "wireguard-tools"
brew "youtube-dl"
brew "koekeishiya/formulae/yabai"
cask "bitbar"
cask "deluge"
cask "jitsi-meet"
cask "kitty"
cask "mpv"
cask "phantomjs"
cask "xquartz"
